/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: sv, Swedish
 * Tagged: MainMenu
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:21 +0300
 */

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Aktivera PRO Versionen...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Köp PRO Versionen";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Visa Spellista";

/* loco:57971eca14d72587318b4571 */
"MainMenu_ElmediaPlayer_About-appName" = "Om %@";

/* loco:57971ecd14d72578328b456c */
"MainMenu_ElmediaPlayer_Recover" = "Återställ Förlorad Aktiveringskod";

/* loco:57971ecf14d7257f318b456d */
"MainMenu_ElmediaPlayer_CheckForUpdates" = "Kolla efter Uppdateringar";

/* loco:57971ed314d7257f318b456f */
"MainMenu_ElmediaPlayer_RestorePurchased" = "Återställ Köp";

/* loco:57971ed514d7258b328b4569 */
"MainMenu_ElmediaPlayer_PROFeatures" = "PRO Version Fördelar";

/* loco:57971ed814d725f42f8b4573 */
"MainMenu_ElmediaPlayer_Preferences" = "Inställningar...";

/* loco:57971ed914d725462f8b457c */
"MainMenu_ElmediaPlayer_Services" = "Tjänster";

/* loco:57971edb14d725f42f8b4575 */
"MainMenu_ElmediaPlayer_Integrate" = "Integrera i Webbläsaren";

/* loco:57971edd14d7257f318b4571 */
"MainMenu_ElmediaPlayer_BlockPopupWindows" = "Blockera Pop-Upp Fönster";

/* loco:57971edf14d725c2328b456c */
"MainMenu_ElmediaPlayer_DisablePlugIns" = "Stäng av Plugins";

/* loco:57971ee514d72587318b4576 */
"MainMenu_ElmediaPlayer_Hide-appName" = "Göm %@";

/* loco:57971ee714d7257f318b4573 */
"MainMenu_ElmediaPlayer_HideOthers" = "Dölj Andras";

/* loco:57971ee914d7258b328b456d */
"MainMenu_ElmediaPlayer_ShowAll" = "Visa Allt";

/* loco:57971eef14d725f42f8b4578 */
"MainMenu_ElmediaPlayer_Quit-appName" = "Stäng %@";

/* loco:57971ef214d7258b328b456f */
"MainMenu_File" = "Fil";

/* loco:57971ef314d7252c328b4575 */
"MainMenu_File_Open" = "Öppna...";

/* loco:57971ef714d7257f318b4576 */
"MainMenu_File_OpenURL" = "Öppna Onlinevideo...";

/* loco:57971ef914d725c2328b4570 */
"MainMenu_File_OpenRecent" = "Öppna Den Senaste";

/* loco:57971efb14d725af328b456b */
"MainMenu_File_OpenRecent_ClearMenu" = "Rensa Meny";

/* loco:57971efd14d7257f318b4578 */
"MainMenu_File_ExportProjector" = "Exportera Projektor";

/* loco:57971eff14d7258b328b4574 */
"MainMenu_File_SavePlaylist" = "Spara Spellista";

/* loco:57971f0114d725f42f8b457a */
"MainMenu_File_LoadPlaylist" = "Ladda Spellista";

/* loco:57971f0314d725af328b456d */
"MainMenu_File_RemoveFromPlaylist" = "Ta Bort från Spellista";

/* loco:57971f0514d7257f318b457b */
"MainMenu_File_ClearPlaylist" = "Rensa Spellista";

/* loco:57971f0714d7252c328b4577 */
"MainMenu_File_GoToCurrentTrack" = "Gå till Nuvarande Spår";

/* loco:57971f0914d725c2328b4572 */
"MainMenu_File_GoToFirstTrack" = "Gå till Första Spåret";

/* loco:57971f0c14d7252c328b4579 */
"MainMenu_File_GoToLastTrack" = "Gå till Sista Spåret";

/* loco:57971f0d14d72587318b457b */
"MainMenu_File_ShowInFinder" = "Visa i Finder";

/* loco:57971f0f14d725c2328b4575 */
"MainMenu_File_Close" = "Stäng";

/* loco:57971f1114d7258b328b4576 */
"MainMenu_Edit" = "Ändra";

/* loco:57971f1314d72562338b4568 */
"MainMenu_Edit_Undo" = "Ångra";

/* loco:57971f1514d72516338b456c */
"MainMenu_Edit_Redo" = "Gör Om";

/* loco:57971f1714d7258b328b4578 */
"MainMenu_Edit_Cut" = "Klipp";

/* loco:57971f1914d725af328b4570 */
"MainMenu_Edit_Copy" = "Kopiera";

/* loco:57971f1b14d7257f318b457e */
"MainMenu_Edit_Paste" = "Klistra In";

/* loco:57971f1d14d725c2328b4579 */
"MainMenu_Edit_PasteAndMatchStyle" = "Klistra In och Matcha Stil";

/* loco:57971f1f14d7252c328b457c */
"MainMenu_Edit_Delete" = "Radera";

/* loco:57971f2114d7258b328b457a */
"MainMenu_Edit_SelectAll" = "Välj Alla";

/* loco:57971f2314d725af328b4574 */
"MainMenu_Edit_Find" = "Hitta";

/* loco:57971f2614d725c2328b457b */
"MainMenu_Edit_Find_Find" = "Hitta...";

/* loco:57971f2714d725f42f8b457c */
"MainMenu_Edit_Find_FindAndReplace" = "Hitta och Ersätt...";

/* loco:57971f2914d7257f318b4580 */
"MainMenu_Edit_Find_FindNext" = "Hitta Nästa";

/* loco:57971f2b14d725f42f8b457e */
"MainMenu_Edit_Find_FindPrevious" = "Hitta Föregående";

/* loco:57971f2d14d725fa338b4567 */
"MainMenu_Edit_Find_UseSelectionForFind" = "Använd Alternativet För Sök";

/* loco:57971f2f14d72587318b4582 */
"MainMenu_Edit_Find_JumpToSelection" = "Hoppa till Val";

/* loco:57971f3214d72516338b456e */
"MainMenu_Edit_SpellingAndGrammar" = "Stavning och Grammatik";

/* loco:57971f3314d72562338b456b */
"MainMenu_Edit_SpellingAndGrammar_ShowSpellingAndGrammar" = "Visa Stavning och Grammatik";

/* loco:57971f3514d7252c328b4580 */
"MainMenu_Edit_SpellingAndGrammar_CheckDocumentNow" = "Kontrollera Dokument Nu";

/* loco:57971f3714d72587318b4584 */
"MainMenu_Edit_SpellingAndGrammar_CheckSpellingWhileTyping" = "Kontrollera Stavningen Medan Du Skriver";

/* loco:57971f3914d725fa338b456b */
"MainMenu_Edit_SpellingAndGrammar_CheckGrammarWithSpelling" = "Kontrollera Grammatiken Med Stavningen";

/* loco:57971f3b14d7252c328b4582 */
"MainMenu_Edit_SpellingAndGrammar_CorrectSpellingAutomatically" = "Korrigera Stavning Automatiskt";

/* loco:57971f3d14d72562338b456e */
"MainMenu_Edit_Substitutions" = "Substitutioner";

/* loco:57971f3f14d72578328b458d */
"MainMenu_Edit_Substitutions_ShowSubstitutions" = "Visa substitutioner";

/* loco:57971f4114d72562338b4570 */
"MainMenu_Edit_Substitutions_SmartCopyPaste" = "Smart Kopiera/Klistra";

/* loco:57971f4314d7258b328b4583 */
"MainMenu_Edit_Substitutions_SmartQuotes" = "Smarta Citattecken";

/* loco:57971f4514d7252c328b4584 */
"MainMenu_Edit_Substitutions_SmartDashes" = "Smarta Streck";

/* loco:57971f4714d7258b328b4585 */
"MainMenu_Edit_Substitutions_SmartLinks" = "Smarta Länkar";

/* loco:57971f4914d725fa338b456e */
"MainMenu_Edit_Substitutions_TextReplacement" = "Textersättning";

/* loco:57971f4c14d7257f318b4583 */
"MainMenu_Edit_Transformations" = "Förvandlingar";

/* loco:57971f4d14d72587318b4587 */
"MainMenu_Edit_Transformations_MakeUpperCase" = "Gör Stora Bokstäver";

/* loco:57971f4f14d72562338b4572 */
"MainMenu_Edit_Transformations_MakeLowerCase" = "Gör Små Bokstäver";

/* loco:57971f5114d7257f318b4585 */
"MainMenu_Edit_Transformations_Capitalize" = "Kapitalisera";

/* loco:57971f5314d725af328b4577 */
"MainMenu_Edit_Speech" = "Tal";

/* loco:57971f5514d72578328b4590 */
"MainMenu_Edit_Speech_StartSpeaking" = "Börja Tala";

/* loco:57971f5714d7257f318b4588 */
"MainMenu_Edit_Speech_StopSpeaking" = "Sluta Tala";

/* loco:57971f5914d7258b328b4588 */
"MainMenu_Edit_StartDictation" = "Starta Diktering...";

/* loco:57971f5b14d72562338b4575 */
"MainMenu_Edit_SpecialCharacters" = "Specialtecken...";

/* loco:57971f5d14d725af328b4579 */
"MainMenu_View" = "Visa";

/* loco:57971f5f14d72516338b4573 */
"MainMenu_View_HalfSize" = "Halva Storleken";

/* loco:57971f6114d72578328b4593 */
"MainMenu_View_NormalSize" = "Normal Storlek";

/* loco:57971f6314d7258b328b458b */
"MainMenu_View_DoubleSize" = "Dubbla Storleken";

/* loco:57971f6614d72562338b4578 */
"MainMenu_View_AspectRatio" = "Höjd/breddförhållande";

/* loco:57971f6714d72587318b4589 */
"MainMenu_View_AspectRatio_Original" = "Ursprunglig";

/* loco:57971f6914d72562338b457a */
"MainMenu_View_Mirror" = "Spegel";

/* loco:57971f6b14d72516338b4575 */
"MainMenu_View_Flip" = "Vänd Vertikalt";

/* loco:57971f6d14d725fa338b4573 */
"MainMenu_View_Rotate" = "Rotera";

/* loco:57971f6f14d7257f318b458c */
"MainMenu_View_Rotate_Original" = "Ursprunglig";

/* loco:57971f7214d725c2328b4584 */
"MainMenu_View_Rotate_RotateBy90CW" = "90˚ Medurs";

/* loco:57971f7314d72578328b4596 */
"MainMenu_View_Rotate_RotateBy90CCW" = "90˚ Moturs";

/* loco:57971f7514d72516338b4577 */
"MainMenu_View_Rotate_RotateBy180CW" = "180˚ Medurs";

/* loco:57971f7714d72578328b4598 */
"MainMenu_View_Rotate_RotateBy180CCW" = "180˚ Moturs";

/* loco:57971f7914d7252c328b4587 */
"MainMenu_View_FitWindow" = "Passa Fönster";

/* loco:57971f7b14d7252c328b4589 */
"MainMenu_View_FloatOnTop" = "Flytt Ovanpå";

/* loco:57971f8014d72562338b457e */
"MainMenu_View_PlaylistInSeparateWindow" = "Visa Spellista i Separat Fönster";

/* loco:57971f8114d72587318b458f */
"MainMenu_View_AutohideControls" = "Göm Automatiskt Kontrollerna";

/* loco:57971f8314d7252c328b458b */
"MainMenu_View_VisibleControls" = "Visa Kontrollerna";

/* loco:57971f8514d7257f318b458e */
"MainMenu_Playback_Play" = "Spela";

/* loco:57971f8714d7252c328b458d */
"MainMenu_Playback_Stop" = "Stoppa";

/* loco:57971f8914d7257f318b4590 */
"MainMenu_Playback_ABLoop" = "A-B Loop";

/* loco:57971f8c14d7257f318b4592 */
"MainMenu_Playback_ABLoop_SetStartPoint" = "Sätt Start Punkt";

/* loco:57971f8d14d72587318b4591 */
"MainMenu_Playback_ABLoop_SetReturnPoint" = "Sätt Återvändnings Punkt";

/* loco:57971f8f14d7258b328b4592 */
"MainMenu_Playback_ABLoop_Cancel" = "Avsluta";

/* loco:57971f9114d72516338b457d */
"MainMenu_Playback_Next" = "Nästa";

/* loco:57971f9314d7258b328b4594 */
"MainMenu_Playback_Previous" = "Förra";

/* loco:57971f9514d725c2328b458c */
"MainMenu_Playback_Repeat" = "Repetera";

/* loco:57971f9714d72587318b4595 */
"MainMenu_Playback_Repeat_RepeatOff" = "Repetering av";

/* loco:57971f9914d7258b328b4596 */
"MainMenu_Playback_Repeat_RepeatTrack" = "Repetera Spår";

/* loco:57971f9b14d72516338b457f */
"MainMenu_Playback_Repeat_RepeatAll" = "Repetera Alla";

/* loco:57971f9d14d72587318b4597 */
"MainMenu_Playback_Repeat_StopAfterCurrent" = "Stoppa Efter Aktuell";

/* loco:57971f9f14d72562338b4580 */
"MainMenu_Playback_Shuffle" = "Blanda";

/* loco:57971fa114d7252c328b4590 */
"MainMenu_Playback_IncreaseSpeed" = "Öka Hastigheten";

/* loco:57971fa314d7257f318b4597 */
"MainMenu_Playback_DecreaseSpeed" = "Minska Hastigheten";

/* loco:57971fa614d725af328b457e */
"MainMenu_Playback_ResetToNormalSpeed" = "Återställ Till Normal Hastighet";

/* loco:57971fa814d725c2328b4590 */
"MainMenu_Playback_Screenshot" = "Ta Skärmavbild";

/* loco:57971fa914d725af328b4580 */
"MainMenu_Playback_SeriesOfScreenshots" = "Spela In En Serie Av Skärmavbilder";

/* loco:57971fab14d7258b328b4599 */
"MainMenu_Audio_VolumeUp" = "Sänk Volymen";

/* loco:57971fad14d725c2328b4593 */
"MainMenu_Audio_VolumeDown" = "Höj Volymen";

/* loco:57971faf14d72516338b4582 */
"MainMenu_Audio_Mute" = "Stäng Av Ljudet";

/* loco:57971fb114d7258a358b4567 */
"MainMenu_Audio_IncAudioDelay" = "Öka Ljud Fördröjningen";

/* loco:57971fb414d725c2328b4596 */
"MainMenu_Audio_DecAudioDelay" = "Minska Ljud Fördröjningen";

/* loco:57971fb514d7258b328b459c */
"MainMenu_Audio_ResetAudioDelay" = "Återställ Ljud Fördröjningen";

/* loco:57971fb714d72586358b4567 */
"MainMenu_Subtitles" = "Undertexter";

/* loco:57971fb914d7252c328b4593 */
"MainMenu_Subtitles_IncSize" = "Öka Storleken";

/* loco:57971fbb14d725c2328b4598 */
"MainMenu_Subtitles_DecSize" = "Minska Storleken";

/* loco:57971fbd14d725af328b4582 */
"MainMenu_Subtitles_IncSubDelay" = "Minska Undertextens Fördröjningen";

/* loco:57971fc014d7258b328b459f */
"MainMenu_Subtitles_DecSubDelay" = "Öka Undertextens Fördröjningen";

/* loco:57971fc214d7258a358b456b */
"MainMenu_Subtitles_ResetSubDelay" = "Återställ Undertext Fördröjningen";

/* loco:57971fc314d72586358b4569 */
"MainMenu_Window" = "Fönster";

/* loco:57971fc514d725fa338b457d */
"MainMenu_Window_Minimize" = "Minimera";

/* loco:57971fc714d72578328b45a2 */
"MainMenu_Window_Zoom" = "Zooma";

/* loco:57971fc914d72516338b4584 */
"MainMenu_Window_Equalizer" = "Equalizer";

/* loco:57971fcb14d725fa338b457f */
"MainMenu_Window_VideoTuner" = "Video Ändrare";

/* loco:57971fce14d72586358b456c */
"MainMenu_Window_MediaInfo" = "Media Information";

/* loco:57971fcf14d725c2328b459b */
"MainMenu_Window_Player" = "Spelare";

/* loco:57971fd114d72586358b456e */
"MainMenu_Window_Browser" = "Bläddrare";

/* loco:57971fd314d725fa338b4582 */
"MainMenu_Window_BringAllToFront" = "Placera alla längst fram";

/* loco:57971fd514d72586358b4570 */
"MainMenu_Help" = "Hjälp";

/* loco:57971fdf14d7258a358b456f */
"MainMenu_Help_HomePage-appName" = "%@ Startsida";

/* loco:57971fe114d72586358b4575 */
"MainMenu_Help_Help-appName" = "%@ Hjälp";

/* loco:57971fe314d72578328b45a4 */
"MainMenu_Playback" = "Uppspelning";

/* loco:57971fe514d725fa338b4586 */
"MainMenu_Playback_Bookmarks" = "Bokmärken";

/* loco:57971fe814d72522368b4567 */
"MainMenu_Playback_Chapters" = "Kaptel";

/* loco:57971fe914d725fa338b4588 */
"MainMenu_Audio" = "Ljud";

/* loco:57971feb14d72522368b4569 */
"MainMenu_Audio_AudioStream" = "Ljudspår";

/* loco:57971fed14d725af328b4587 */
"MainMenu_Subtitles_SubtitlesTrack" = "Undertext spår";

/* loco:57971fef14d72522368b456b */
"MainMenu_Help_SendFeedback" = "Skicka Feedback";

/* loco:57d28c0d14d7254f688b4570 */
"MainMenu_ElmediaPlayer_ShowReleaseNotes" = "Visa Release Notes";

/* loco:5bc5f34b72c2c96531707e53 */
"MainMenu_View_EnterFullScreen" = "Fullskärm";

/* loco:5bc5f34b72c2c96531707e54 */
"MainMenu_View_ExitFullScreen" = "Avsluta fullskärm";

/* loco:5bc5f34b72c2c96531707e55 */
"MainMenu_View_ControlsInSeparateWindow" = "Visa kontroller i separat fönster";

/* loco:5bc5f34b72c2c96531707e56 */
"MainMenu_View_HideControls" = "Göm kontroller";

/* loco:5bc5f34b72c2c96531707e57 */
"MainMenu_Playback_NextFrame" = "Nästa video ruta";

/* loco:5bc5f34b72c2c96531707e58 */
"MainMenu_Playback_PreviousFrame" = "Föregående video ruta";

/* loco:5bc5f34b72c2c96531707e59 */
"MainMenu_Window_PlaybackSettings" = "Uppspelnings inställningar";

/* loco:5bc5f34b72c2c96531707e5a */
"MainMenu_Help_WhatIsNew-appName" = "Vad som är nytt i %@";

/* loco:5c6a87cea08ef1521235dc12 */
"MainMenu_File_OpenBDMV" = "Öppna Blu-ray från Mappen...";

/* loco:5c6a87cea08ef1521235dc13 */
"MainMenu_Help_ContactHelpdesk" = "Kontakta Eltima Support";

/* loco:5cd04e9ced0cfa53c84ab3a3 */
"MainMenu_Audio_AudioDevice" = "Ljudenhet";

/* loco:5cd04e9ced0cfa53c84ab3a4 */
"MainMenu_Audio_Channels" = "Ljudkanaler";

/* loco:5cd04e9ced0cfa53c84ab3a5 */
"MainMenu_Audio_Channels_Default" = "Förval";

/* loco:5cd04e9ced0cfa53c84ab3a6 */
"MainMenu_Audio_Channels_2" = "Stereo";

/* loco:5cd04e9ced0cfa53c84ab3a7 */
"MainMenu_Audio_Channels_4" = "4.0 Surround";

/* loco:5cd04e9ced0cfa53c84ab3a8 */
"MainMenu_Audio_Channels_6" = "5.1 Surround";

/* loco:5cd04e9ced0cfa53c84ab3a9 */
"MainMenu_Audio_Channels_7" = "6.1 Surround";

/* loco:5cd04e9ced0cfa53c84ab3aa */
"MainMenu_Audio_Channels_8" = "7.1 Surround";
